[
  "table-editor-obsidian",
  "obsidian-banners",
  "buttons",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-git",
  "obsidian-image-toolkit",
  "obsidian-leaflet-plugin",
  "obsidian-link-converter",
  "quickadd",
  "obsidian-reading-time",
  "settings-search",
  "templater-obsidian"
]